tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask-drivers"
brew "cmake"
brew "mas"
brew "node"
brew "pngpaste"
brew "zsh"
brew "tmux"
brew "the_silver_searcher"
brew "yarn"
cask "1password"
cask "alfred"
cask "cold-turkey-blocker"
cask "contexts"
cask "fantastical"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "macvim"
cask "private-internet-access"
cask "rescuetime"
cask "slate"
cask "synology-drive"
cask "visual-studio-code"
cask "vlc"
mas "things3", id: 904280696
